"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 10000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 4774, \"word_counts\": \"{\\\"user\\\": 3523, \\\"no\\\": 180, \\\"he\\\": 303, \\\"is\\\": 880, \\\"not\\\": 271, \\\"you\\\": 1223, \\\"mongol\\\": 87, \\\"they\\\": 262, \\\"u2019re\\\": 112, \\\"gonna\\\": 45, \\\"tell\\\": 40, \\\"u201cshut\\\": 1, \\\"up\\\": 206, \\\"spic\\\": 221, \\\"u201d\\\": 148, \\\"queen\\\": 1, \\\"latifah\\\": 1, \\\"u00d7\\\": 2, \\\"missy\\\": 1, \\\"elliot\\\": 1, \\\"king\\\": 13, \\\"diana\\\": 2, \\\"typa\\\": 1, \\\"stem\\\": 1, \\\"dyke\\\": 101, \\\"energy\\\": 12, \\\"so\\\": 317, \\\"gareth\\\": 1, \\\"a\\\": 2093, \\\"massive\\\": 7, \\\"twat\\\": 364, \\\"then\\\": 80, \\\"mafsnz\\\": 1, \\\"people\\\": 218, \\\"who\\\": 184, \\\"said\\\": 72, \\\"yes\\\": 41, \\\"are\\\": 518, \\\"retarded\\\": 495, \\\"that\\\": 574, \\\"part\\\": 22, \\\"of\\\": 656, \\\"your\\\": 326, \\\"script\\\": 2, \\\"wants\\\": 22, \\\"feminazi\\\": 64, \\\"there\\\": 74, \\\"going\\\": 64, \\\"to\\\": 1196, \\\"march\\\": 3, \\\"in\\\": 594, \\\"dc\\\": 1, \\\"on\\\": 312, \\\"thursday\\\": 1, \\\"too\\\": 73, \\\"w\\\": 29, \\\"\\\\u00e2\\\\u20ac\\\\u00a6\\\": 13, \\\"url\\\": 1869, \\\"learn\\\": 20, \\\"something\\\": 28, \\\"from\\\": 217, \\\"pro\\\": 2, \\\"uneducated\\\": 3, \\\"it\\\": 460, \\\"doesn\\\\u00e2\\\\u20ac\\\\u2122t\\\": 1, \\\"right\\\": 78, \\\"negro\\\": 115, \\\"by\\\": 116, \\\"default\\\": 1, \\\"good\\\": 61, \\\"luck\\\": 4, \\\"mongoloid\\\": 173, \\\"thank\\\": 15, \\\"u\\\": 151, \\\"get\\\": 163, \\\"ready\\\": 11, \\\"bengalis\\\": 1, \\\"be\\\": 346, \\\"refugees\\\": 82, \\\"again\\\": 29, \\\"but\\\": 233, \\\"ya\\\": 40, \\\"sure\\\": 26, \\\"africa's\\\": 1, \\\"full\\\": 57, \\\"'shithole\\\": 6, \\\"countries'\\\": 5, \\\"globalist\\\": 3, \\\"doesn\\\": 15, \\\"u2019t\\\": 236, \\\"mean\\\": 42, \\\"jew\\\": 20, \\\"retard\\\": 489, \\\"according\\\": 6, \\\"the\\\": 1521, \\\"reflexive\\\": 1, \\\"property\\\": 1, \\\"anything\\\": 28, \\\"about\\\": 163, \\\"party\\\": 13, \\\"entitled\\\": 14, \\\"stupid\\\": 56, \\\"figure\\\": 6, \\\"out\\\": 138, \\\"how\\\": 142, \\\"close\\\": 10, \\\"g\\\": 9, \\\"u2026\\\": 864, \\\"his\\\": 146, \\\"acting\\\": 10, \\\"like\\\": 347, \\\"nigger\\\": 203, \\\"rant\\\": 1, \\\"what\\\": 264, \\\"showed\\\": 2, \\\"me\\\": 385, \\\"was\\\": 255, \\\"an\\\": 136, \\\"idiot\\\": 14, \\\"lol\\\": 71, \\\"ok\\\": 34, \\\"i\\\": 1203, \\\"cant\\\": 20, \\\"lie\\\": 9, \\\"im\\\": 69, \\\"sitting\\\": 3, \\\"here\\\": 81, \\\"laugjign\\\": 1, \\\"p\\\": 6, \\\"s\\\": 20, \\\"jethro\\\": 1, \\\"trudeau\\\": 3, \\\"and\\\": 991, \\\"always\\\": 42, \\\"will\\\": 83, \\\"useless\\\": 6, \\\"daughter\\\": 6, \\\"simplistic\\\": 1, \\\"this\\\": 556, \\\"most\\\": 49, \\\"platonic\\\": 1, \\\"way\\\": 46, \\\"u2019ll\\\": 29, \\\"aren\\\": 3, \\\"even\\\": 96, \\\"mexican\\\": 14, \\\"their\\\": 124, \\\"spain\\\": 2, \\\"for\\\": 376, \\\"crying\\\": 5, \\\"loud\\\": 5, \\\"ud83d\\\": 664, \\\"ude02\\\": 256, \\\"fucking\\\": 262, \\\"little\\\": 51, \\\"hole\\\": 6, \\\"dont\\\": 36, \\\"liver\\\": 2, \\\"dysfunction\\\": 1, \\\"yellow\\\": 4, \\\"nlike\\\": 6, \\\"chinaman\\\": 43, \\\"first\\\": 33, \\\"class\\\": 35, \\\"mongy\\\": 78, \\\"cunt\\\": 393, \\\"when\\\": 165, \\\"think\\\": 97, \\\"back\\\": 102, \\\"decisions\\\": 4, \\\"i've\\\": 25, \\\"made\\\": 37, \\\"past\\\": 11, \\\"mans\\\": 2, \\\"called\\\": 133, \\\"other\\\": 52, \\\"places\\\": 2, \\\"u201cshithole\\\": 28, \\\"countries\\\": 203, \\\"killer\\\": 3, \\\"jews\\\": 9, \\\"were\\\": 62, \\\"among\\\": 1, \\\"leftist\\\": 56, \\\"forces\\\": 2, \\\"organizing\\\": 1, \\\"migrant\\\": 5, \\\"caravans\\\": 2, \\\"trump\\\": 79, \\\"nationalist\\\": 6, \\\"enough\\\": 19, \\\"foh\\\": 2, \\\"bitch\\\": 68, \\\"now\\\": 93, \\\"thinks\\\": 12, \\\"lnp\\\": 2, \\\"policies\\\": 4, \\\"climatechange\\\": 1, \\\"and\\\\u00e2\\\\u20ac\\\\u00a6\\\": 2, \\\"photographer\\\": 2, \\\"humana\\\": 1, \\\"\\\\u00e2\\\\u02dc\\\\u20264\\\": 1, \\\"portrait\\\": 1, \\\"rio\\\": 1, \\\"argentina\\\": 1, \\\"strkng\\\": 1, \\\"photography\\\": 1, \\\"contemporary\\\": 1, \\\"bestof\\\": 1, \\\"let\\\": 45, \\\"retweet\\\": 6, \\\"could\\\": 40, \\\"lil\\\": 28, \\\"these\\\": 94, \\\"feminazi\\\\u00e2\\\\u20ac\\\\u2122s\\\": 6, \\\"scaring\\\": 1, \\\"away\\\": 18, \\\"all\\\": 173, \\\"decent\\\": 4, \\\"men\\\": 21, \\\"soon\\\": 15, \\\"nobody\\\": 6, \\\"want\\\": 71, \\\"have\\\": 236, \\\"do\\\": 163, \\\"w\\\\u00e2\\\\u20ac\\\\u00a6\\\": 1, \\\"terrorist\\\": 32, \\\"liberals\\\": 7, \\\"planning\\\": 1, \\\"with\\\": 254, \\\"one\\\": 137, \\\"invaders\\\": 3, \\\"nigga\\\": 34, \\\"just\\\": 289, \\\"help\\\": 29, \\\"my\\\": 417, \\\"aniger\\\": 1, \\\"can\\\\u00e2\\\\u20ac\\\\u2122t\\\": 11, \\\"count\\\": 7, \\\"illegal\\\": 118, \\\"aliens\\\": 87, \\\"being\\\": 125, \\\"deported\\\": 4, \\\"faster\\\": 2, \\\"than\\\": 72, \\\"ever\\\": 48, \\\"her\\\": 79, \\\"pussy\\\": 13, \\\"gon\\\": 6, \\\"make\\\": 58, \\\"ude2c\\\": 2, \\\"n\\\": 343, \\\"nme\\\": 10, \\\"after\\\": 42, \\\"didn\\\": 27, \\\"listen\\\": 20, \\\"specific\\\": 2, \\\"socks\\\": 1, \\\"sandals\\\": 1, \\\"probably\\\": 30, \\\"worth\\\": 6, \\\"more\\\": 81, \\\"whole\\\": 16, \\\"wardrobe\\\": 1, \\\"fire\\\": 7, \\\"gay\\\": 41, \\\"bashing\\\": 2, \\\"nazi\\\": 10, \\\"ruining\\\": 3, \\\"roulet\\\": 1, \\\"district\\\": 3, \\\"gund\\\": 1, \\\"cunts\\\": 10, \\\"typical\\\": 9, \\\"support\\\": 14, \\\"over\\\": 60, \\\"american\\\": 15, \\\"citizens\\\": 7, \\\"amp\\\": 80, \\\"condemn\\\": 4, \\\"man\\\": 85, \\\"only\\\": 81, \\\"allegation\\\": 1, \\\"with\\\\u00e2\\\\u20ac\\\\u00a6\\\": 2, \\\"dude\\\": 29, \\\"standard\\\": 2, \\\"xbox\\\": 4, \\\"doesn't\\\": 24, \\\"play\\\": 18, \\\"red\\\": 9, \\\"dead\\\": 20, \\\"at\\\": 175, \\\"900p\\\": 1, \\\"30\\\": 4, \\\"fps\\\": 1, \\\"haha\\\": 22, \\\"faggot\\\": 451, \\\"balls\\\": 8, \\\"i'd\\\": 16, \\\"assume\\\": 6, \\\"nonce\\\": 1, \\\"we\\\": 178, \\\"say\\\": 118, \\\"very\\\": 21, \\\"harsh\\\": 1, \\\"u2019s\\\": 223, \\\"disgusting\\\": 9, \\\"gross\\\": 2, \\\"hair\\\": 12, \\\"looks\\\": 30, \\\"shit\\\": 112, \\\"waffle\\\": 8, \\\"if\\\": 249, \\\"hashtags\\\": 1, \\\"end\\\": 8, \\\"tweet\\\": 36, \\\"extreme\\\": 1, \\\"left\\\": 31, \\\"propaganda\\\": 2, \\\"need\\\\u00e2\\\\u20ac\\\\u00a6\\\": 1, \\\"country\\\": 244, \\\"68\\\": 2, \\\"parties\\\": 1, \\\"presidential\\\": 2, \\\"candidates\\\": 1, \\\"vying\\\": 1, \\\"office\\\": 9, \\\"shithole\\\": 380, \\\"sleep\\\": 8, \\\"deprived\\\": 1, \\\"or\\\": 164, \\\"hungry\\\": 5, \\\"free\\\": 25, \\\"pass\\\": 5, \\\"shes\\\": 6, \\\"doing\\\": 22, \\\"down\\\": 34, \\\"5\\\": 7, \\\"don\\\": 83, \\\"day\\\": 45, \\\"ud83e\\\": 95, \\\"udd23\\\": 24, \\\"udd23you\\\": 1, \\\"deluded\\\": 5, \\\"omd\\\": 1, \\\"slap\\\": 3, \\\"yourself\\\": 17, \\\"quickly\\\": 4, \\\"remove\\\": 3, \\\"friend's\\\": 1, \\\"boyfriend\\\": 9, \\\"asked\\\": 17, \\\"ching\\\": 276, \\\"chong\\\": 276, \\\"real\\\": 30, \\\"word\\\": 51, \\\"dipshit\\\": 2, \\\"it's\\\": 111, \\\"stereotype\\\": 1, \\\"wtf\\\": 18, \\\"might\\\": 26, \\\"u2019ve\\\": 35, \\\"convinced\\\": 2, \\\"mum\\\": 5, \\\"upgrade\\\": 1, \\\"nbn\\\": 1, \\\"finally\\\": 10, \\\"can\\\": 159, \\\"serious\\\": 2, \\\"daddy\\\": 7, \\\"fault\\\": 4, \\\"living\\\": 9, \\\"lala\\\": 1, \\\"land\\\": 3, \\\"sick\\\": 21, \\\"fucktrumps\\\": 1, \\\"brother\\\": 12, \\\"nature\\\": 4, \\\"ain't\\\": 8, \\\"black\\\": 30, \\\"huh\\\": 7, \\\"y'all\\\": 6, \\\"trying\\\": 39, \\\"hold\\\": 8, \\\"dominirican\\\": 1, \\\"homie\\\": 1, \\\"norway\\\": 1, \\\"those\\\": 47, \\\"fuck\\\": 158, \\\"off\\\": 80, \\\"bin\\\": 1, \\\"dipper\\\": 1, \\\"yeah\\\": 43, \\\"careful\\\": 1, \\\"because\\\": 105, \\\"know\\\": 111, \\\"mi\\\": 3, \\\"call\\\": 76, \\\"macron\\\": 2, \\\"eurafrica\\\": 6, \\\"dream\\\": 4, \\\"fun\\\": 16, \\\"our\\\": 73, \\\"kids\\\": 21, \\\"grandchildren\\\": 1, \\\"got\\\": 101, \\\"never\\\": 87, \\\"nails\\\": 1, \\\"director\\\": 4, \\\"must\\\": 35, \\\"trust\\\": 3, \\\"android\\\": 1, \\\"ain\\\\u00e2\\\\u20ac\\\\u2122t\\\": 3, \\\"starving\\\": 3, \\\"nahhhh\\\": 1, \\\"hahah\\\": 2, \\\"report\\\": 8, \\\"him\\\": 113, \\\"blasphemy\\\": 1, \\\"eat\\\": 21, \\\"dog\\\": 17, \\\"she\\\": 105, \\\"remind\\\": 3, \\\"them\\\": 92, \\\"dykes\\\": 1, \\\"around\\\": 28, \\\"give\\\": 42, \\\"fems\\\": 3, \\\"std\\\": 2, \\\"gotta\\\": 16, \\\"dirt\\\": 3, \\\"lying\\\": 9, \\\"fraud\\\": 1, \\\"ford\\\": 7, \\\"willing\\\": 2, \\\"tool\\\": 3, \\\"radical\\\": 5, \\\"co\\\\u00e2\\\\u20ac\\\\u00a6\\\": 3, \\\"literally\\\": 29, \\\"seen\\\": 27, \\\"video\\\": 21, \\\"closed\\\": 1, \\\"laugh\\\": 13, \\\"moved\\\": 5, \\\"niggas\\\": 14, \\\"lmao\\\": 31, \\\"had\\\": 56, \\\"trial\\\": 1, \\\"run\\\": 14, \\\"south\\\": 12, \\\"africa\\\": 21, \\\"rhodesia\\\": 1, \\\"use\\\": 36, \\\"during\\\": 6, \\\"childhoodgo\\\": 1, \\\"nigerian\\\": 1, \\\"odd\\\": 2, \\\"ain\\\": 11, \\\"gone\\\": 18, \\\"been\\\": 62, \\\"dumb\\\": 41, \\\"before\\\": 26, \\\"bitches\\\": 7, \\\"xtra\\\": 1, \\\"u2019m\\\": 100, \\\"talking\\\": 29, \\\"bout\\\": 10, \\\"short\\\": 10, \\\"bus\\\": 6, \\\"helm\\\": 1, \\\"caught\\\": 2, \\\"guy\\\": 44, \\\"stare\\\": 1, \\\"smug\\\": 3, \\\"uhhh\\\": 2, \\\"killed\\\": 12, \\\"u201cevery\\\": 1, \\\"stone\\\": 2, \\\"ncan\\\": 1, \\\"raghead\\\": 52, \\\"as\\\": 190, \\\"far\\\": 17, \\\"ca\\\": 3, \\\"adxmant\\\": 1, \\\"\\\\u201che\\\\u2019s\\\": 24, \\\"gangly\\\": 6, \\\"scarecrow\\\": 6, \\\"\\\\u201d\\\": 178, \\\"he's\\\": 39, \\\"refugee\\\": 5, \\\"middle\\\": 20, \\\"east\\\": 8, \\\"nor\\\": 5, \\\"nhe\\\": 7, \\\"didn't\\\": 16, \\\"cross\\\": 4, \\\"us\\\": 50, \\\"border\\\": 9, \\\"thete\\\": 1, \\\"nrrd\\\": 1, \\\"corina\\\": 1, \\\"need\\\": 61, \\\"see\\\": 61, \\\"thread\\\": 4, \\\"why\\\": 147, \\\"campaigns\\\": 1, \\\"okay\\\": 58, \\\"white\\\": 93, \\\"needed\\\": 4, \\\"go\\\": 139, \\\"stop\\\": 78, \\\"votes\\\": 3, \\\"udc4dthey\\\": 1, \\\"come\\\": 60, \\\"brought\\\": 7, \\\"slums\\\": 1, \\\"work\\\": 36, \\\"nothing\\\": 20, \\\"u2019d\\\": 19, \\\"rather\\\": 12, \\\"kevin\\\": 4, \\\"feige\\\": 1, \\\"face\\\": 27, \\\"thought\\\": 31, \\\"silly\\\": 6, \\\"affected\\\": 1, \\\"plus\\\": 8, \\\"u2019\\\": 22, \\\"burden\\\": 4, \\\"government\\\": 7, \\\"bought\\\": 4, \\\"entire\\\": 8, \\\"costume\\\": 4, \\\"true\\\": 9, \\\"don't\\\": 83, \\\"idol\\\": 1, \\\"you're\\\": 63, \\\"anti\\\": 10, \\\"rules\\\": 5, \\\"yu\\\": 1, \\\"pwi\\\": 1, \\\"does\\\": 40, \\\"friend\\\": 14, \\\"calls\\\": 24, \\\"lt\\\": 27, \\\"often\\\": 4, \\\"difficult\\\": 2, \\\"remember\\\": 29, \\\"parody\\\": 2, \\\"account\\\": 14, \\\"really\\\": 66, \\\"much\\\": 49, \\\"12\\\": 5, \\\"immigrants\\\": 104, \\\"criminal\\\": 13, \\\"convictions\\\": 1, \\\"fraudulently\\\": 1, \\\"claimed\\\": 2, \\\"they\\\\u00e2\\\\u20ac\\\\u00a6\\\": 2, \\\"quand\\\": 1, \\\"arrive\\\": 2, \\\"en\\\": 13, \\\"dave\\\": 11, \\\"roberts\\\": 13, \\\"lost\\\": 14, \\\"game\\\": 26, \\\"bullpen\\\": 1, \\\"moves\\\": 3, \\\"u201cwhy\\\": 3, \\\"having\\\": 24, \\\"com\\\": 2, \\\"restaurant\\\": 2, \\\"waiter\\\": 1, \\\"spoke\\\": 5, \\\"english\\\": 10, \\\"listeni\\\": 1, \\\"doreen\\\": 1, \\\"few\\\": 9, \\\"snacks\\\": 1, \\\"returns\\\": 1, \\\"room\\\": 1, \\\"find\\\": 9, \\\"verything\\\": 1, \\\"span\\\": 22, \\\"including\\\": 4, \\\"clothes\\\": 2, \\\"vardy\\\": 2, \\\"udc4daubalacca\\\": 1, \\\"tearing\\\": 1, \\\"enjoy\\\": 11, \\\"bench\\\": 3, \\\"yr\\\": 2, \\\"shits\\\": 4, \\\"ude02mongy\\\": 1, \\\"fucker\\\": 8, \\\"udc4d\\\": 7, \\\"also\\\": 28, \\\"apparently\\\": 6, \\\"apu\\\": 4, \\\"simpsons\\\": 2, \\\"any\\\": 39, \\\"morejust\\\": 1, \\\"goes\\\": 14, \\\"show\\\": 16, \\\"age\\\": 10, \\\"shut\\\": 51, \\\"ass\\\": 112, \\\"dirty\\\": 20, \\\"stoked\\\": 1, \\\"can't\\\": 38, \\\"what's\\\": 11, \\\"louder\\\": 2, \\\"wind\\\": 2, \\\"outside\\\": 9, \\\"neighbors\\\": 1, \\\"screaming\\\": 3, \\\"exists\\\": 1, \\\"god\\\": 29, \\\"oh\\\": 45, \\\"dear\\\": 7, \\\"hordes\\\": 5, \\\"sweeping\\\": 1, \\\"rape\\\": 4, \\\"pillage\\\": 1, \\\"sack\\\": 1, \\\"capital\\\": 2, \\\"save\\\": 8, \\\"great\\\": 25, \\\"austrian\\\": 1, \\\"soros\\\": 7, \\\"paid\\\": 10, \\\"protestor\\\": 1, \\\"m\\\": 9, \\\"u00eame\\\": 1, \\\"big\\\": 30, \\\"factor\\\": 1, \\\"austria\\\": 1, \\\"america\\\": 38, \\\"pay\\\": 12, \\\"bing\\\": 11, \\\"bong\\\": 14, \\\"honduras\\\": 2, \\\"guatemala\\\": 2, \\\"would\\\": 112, \\\"considered\\\": 1, \\\"well\\\": 54, \\\"hate\\\": 60, \\\"holy\\\": 10, \\\"thinking\\\": 12, \\\"i'm\\\": 105, \\\"gym\\\": 3, \\\"phone\\\": 18, \\\"send\\\": 17, \\\"journalists\\\": 2, \\\"front\\\": 9, \\\"line\\\": 11, \\\"unstable\\\": 2, \\\"war\\\": 12, \\\"zone\\\": 3, \\\"group\\\": 11, \\\"high\\\": 14, \\\"school\\\": 16, \\\"boys\\\": 10, \\\"drove\\\": 1, \\\"slowed\\\": 1, \\\"passenger\\\": 1, \\\"yell\\\": 2, \\\"wh\\\": 2, \\\"clapped\\\": 1, \\\"turning\\\": 9, \\\"desperately\\\": 1, \\\"political\\\": 12, \\\"change\\\": 10, \\\"typing\\\": 1, \\\"slow\\\": 7, \\\"seem\\\": 4, \\\"thanks\\\": 15, \\\"some\\\": 132, \\\"complete\\\": 17, \\\"parents\\\": 17, \\\"church\\\": 3, \\\"flu\\\": 1, \\\"nthe\\\": 7, \\\"kicker\\\": 1, \\\"sh\\\": 3, \\\"they're\\\": 14, \\\"poor\\\": 13, \\\"lazy\\\": 10, \\\"gimp\\\": 1, \\\"better\\\": 46, \\\"average\\\": 4, \\\"person\\\": 28, \\\"nnah\\\": 1, \\\"sound\\\": 15, \\\"nif\\\": 9, \\\"yo\\\": 18, \\\"chung\\\": 3, \\\"stuff\\\": 10, \\\"commen\\\": 1, \\\"translation\\\": 3, \\\"non\\\": 14, \\\"ppl\\\": 9, \\\"speak\\\": 16, \\\"ud83c\\\": 75, \\\"uddfa\\\": 4, \\\"uddf8\\\": 2, \\\"fate\\\": 2, \\\"controlling\\\": 2, \\\"tanik\\\": 1, \\\"u201cmongoloids\\\": 1, \\\"crosses\\\": 1, \\\"water\\\": 7, \\\"prot\\\": 1, \\\"hardest\\\": 3, \\\"worked\\\": 1, \\\"project\\\": 1, \\\"ni\\\": 16, \\\"become\\\": 16, \\\"picky\\\": 1, \\\"wit\\\": 5, \\\"beat\\\": 14, \\\"selection\\\": 1, \\\"ny\\\": 1, \\\"u2019all\\\": 13, \\\"liste\\\": 1, \\\"virtue\\\": 1, \\\"signaling\\\": 1, \\\"comprehend\\\": 2, \\\"term\\\": 7, \\\"intent\\\": 1, \\\"\\\\u201ckids\\\": 12, \\\"days\\\": 20, \\\"respect\\\": 12, \\\"authority\\\": 6, \\\"disciplined\\\": 5, \\\"pompous\\\": 2, \\\"neil\\\": 4, \\\"portilo\\\": 1, \\\"look\\\": 75, \\\"state\\\": 20, \\\"slob\\\": 1, \\\"hope\\\": 22, \\\"luggage\\\": 1, \\\"kanye\\\": 1, \\\"flying\\\": 1, \\\"fuentes\\\": 1, \\\"such\\\": 54, \\\"yiannibol\\\": 1, \\\"gang\\\": 4, \\\"\\\\u201cshe\\\\u2019s\\\": 15, \\\"fat\\\": 27, \\\"takes\\\": 6, \\\"space\\\\u201d\\\": 1, \\\"happy\\\": 22, \\\"birthday\\\": 9, \\\"series\\\": 4, \\\"knowing\\\": 2, \\\"machado\\\": 9, \\\"likes\\\": 9, \\\"insult\\\": 5, \\\"try\\\": 18, \\\"kill\\\": 14, \\\"bet\\\": 12, \\\"cause\\\": 19, \\\"youre\\\": 6, \\\"y\\\": 21, \\\"hahaha\\\": 6, \\\"com\\\\u00e2\\\\u20ac\\\\u00a6\\\": 1, \\\"dudes\\\": 3, \\\"once\\\": 21, \\\"started\\\": 11, \\\"pulling\\\": 1, \\\"eyes\\\": 17, \\\"yelling\\\": 3, \\\"outraged\\\": 1, \\\"homestuck\\\": 1, \\\"blah\\\": 5, \\\"different\\\": 11, \\\"viewpoints\\\": 1, \\\"that's\\\": 36, \\\"easy\\\": 7, \\\"cen\\\": 1, \\\"bites\\\": 1, \\\"hack\\\": 1, \\\"into\\\": 63, \\\"twitter\\\": 31, \\\"udd95\\\": 12, \\\"head\\\": 19, \\\"100\\\": 9, \\\"api\\\": 1, \\\"bertdey\\\": 1, \\\"kyle\\\": 1, \\\"gbu\\\": 1, \\\"tc\\\": 2, \\\"ude01\\\": 5, \\\"udf89\\\": 1, \\\"udf8a\\\": 3, \\\"daily\\\": 5, \\\"dose\\\": 1, \\\"ling\\\": 15, \\\"longs\\\": 1, \\\"hyojin\\\": 1, \\\"chinese\\\": 22, \\\"truly\\\": 7, \\\"response\\\": 4, \\\"orange\\\": 9, \\\"knows\\\": 11, \\\"handouts\\\": 2, \\\"aren't\\\": 8, \\\"ahead\\\": 9, \\\"certain\\\": 5, \\\"unification\\\": 1, \\\"eastern\\\": 6, \\\"world\\\": 45, \\\"between\\\": 12, \\\"races\\\": 4, \\\"european\\\": 6, \\\"rac\\\": 1, \\\"nshow\\\": 1, \\\"proof\\\": 2, \\\"mary\\\": 2, \\\"louise\\\": 1, \\\"parker\\\": 1, \\\"sparrow\\\": 1, \\\"sexy\\\": 4, \\\"mental\\\": 12, \\\"did\\\": 82, \\\"put\\\": 34, \\\"paint\\\": 2, \\\"minute\\\": 5, \\\"maid\\\": 1, \\\"bottle\\\": 2, \\\"l'aquarius\\\": 1, \\\"cherche\\\": 1, \\\"un\\\": 4, \\\"port\\\": 2, \\\"pour\\\": 5, \\\"accoster\\\": 1, \\\"avec\\\": 3, \\\"11\\\": 8, \\\"migrants\\\": 22, \\\"libyens\\\": 1, \\\"via\\\": 13, \\\"carrying\\\": 2, \\\"boy\\\": 21, \\\"frank\\\": 1, \\\"ocean\\\": 3, \\\"raf\\\": 1, \\\"girls\\\": 11, \\\"still\\\": 65, \\\"leg\\\": 2, \\\"take\\\": 41, \\\"pic\\\": 3, \\\"here's\\\": 5, \\\"another\\\": 48, \\\"definition\\\": 4, \\\"bar\\\": 7, \\\"playing\\\": 13, \\\"\\\\u00e2\\\\u20ac\\\\u0153africa\\\": 1, \\\"toto\\\\u00e2\\\\u20ac\\\\u009d\\\": 1, \\\"edm\\\": 1, \\\"version\\\": 8, \\\"mom\\\": 16, \\\"queefing\\\": 1, \\\"farts\\\": 1, \\\"has\\\": 88, \\\"hit\\\": 13, \\\"fan\\\": 11, \\\"butted\\\": 1, \\\"sooner\\\": 1, \\\"2\\\": 32, \\\"minutes\\\": 8, \\\"20\\\": 5, \\\"seconds\\\": 3, \\\"udd1d\\\": 3, \\\"damn\\\": 20, \\\"memes\\\": 2, \\\"pretty\\\": 18, \\\"bad\\\": 33, \\\"maybe\\\": 29, \\\"until\\\": 21, \\\"perkz\\\": 1, \\\"comes\\\": 14, \\\"you'll\\\": 2, \\\"many\\\": 37, \\\"abudabi\\\": 1, \\\"followers\\\": 4, \\\"somebody\\\": 5, \\\"edge\\\": 2, \\\"precipice\\\": 1, \\\"nyesterday\\\": 1, \\\"ranting\\\": 1, \\\"cock\\\": 6, \\\"stabbing\\\": 1, \\\"nuts\\\": 3, \\\"weather\\\": 1, \\\"says\\\": 20, \\\"there's\\\": 13, \\\"rain\\\": 2, \\\"shower\\\": 1, \\\"lufc\\\": 4, \\\"ohmygod\\\": 1, \\\"own\\\": 35, \\\"feel\\\": 28, \\\"sorry\\\": 30, \\\"anyone\\\": 23, \\\"donated\\\": 1, \\\"money\\\": 23, \\\"using\\\": 22, \\\"u201cretard\\\": 6, \\\"form\\\": 1, \\\"lose\\\": 5, \\\"huge\\\": 6, \\\"amount\\\": 2, \\\"rich\\\": 11, \\\"health\\\": 9, \\\"problems\\\": 9, \\\"\\\\u201cseniors\\\": 9, \\\"should\\\": 105, \\\"complaining\\\": 10, \\\"aches\\\": 5, \\\"pains\\\": 5, \\\"it\\\\u2019s\\\": 22, \\\"getting\\\": 45, \\\"old\\\": 50, \\\"might've\\\": 1, \\\"issue\\\": 12, \\\"shitholes\\\": 7, \\\"ended\\\": 2, \\\"hospital\\\": 2, \\\"last\\\": 31, \\\"night\\\": 22, \\\"stan's\\\": 1, \\\"stan\\\": 5, \\\"watching\\\": 14, \\\"osbournes\\\": 1, \\\"spittin'\\\": 1, \\\"soft\\\": 4, \\\"rapping\\\": 1, \\\"leotards\\\": 1, \\\"wayne\\\": 9, \\\"facebook\\\": 3, \\\"blackface\\\": 1, \\\"scream\\\": 3, \\\"job\\\": 20, \\\"activist\\\": 1, \\\"ally\\\": 1, \\\"lgbtq\\\": 3, \\\"community\\\": 5, \\\"omg\\\": 10, \\\"best\\\": 23, \\\"indian\\\": 4, \\\"eaten\\\": 2, \\\"amazing\\\": 6, \\\"sizzlerwatford\\\": 1, \\\"lovemyfood\\\": 1, \\\"foodcoma\\\": 1, \\\"lush\\\": 1, \\\"new\\\": 33, \\\"shapla\\\": 1, \\\"tandoor\\\": 1, \\\"ude48\\\": 10, \\\"absolute\\\": 30, \\\"waving\\\": 5, \\\"shith\\\": 3, \\\"grand\\\": 3, \\\"ol\\\": 3, \\\"race\\\": 14, \\\"social\\\": 12, \\\"construct\\\": 1, \\\"leftists\\\": 6, \\\"whites\\\": 5, \\\"attacking\\\": 3, \\\"values\\\": 3, \\\"manny\\\": 5, \\\"talk\\\": 26, \\\"shouting\\\": 2, \\\"abyss\\\": 1, \\\"am\\\": 65, \\\"actually\\\": 34, \\\"met\\\": 6, \\\"resounding\\\": 1, \\\"depths\\\": 1, \\\"\\\\u201cchildren\\\": 12, \\\"spoiled\\\": 5, \\\"expect\\\": 12, \\\"everything\\\": 31, \\\"handed\\\": 7, \\\"silver\\\": 5, \\\"platter\\\": 4, \\\"tory\\\": 4, \\\"lanez\\\": 1, \\\"garbage\\\": 8, \\\"l\\\": 12, \\\"mad\\\": 21, \\\"life\\\": 40, \\\"choices\\\": 1, \\\"socially\\\": 3, \\\"inept\\\": 1, \\\"unfa\\\": 1, \\\"definately\\\": 1, \\\"receiving\\\": 1, \\\"top\\\": 7, \\\"th\\\": 11, \\\"hader\\\": 1, \\\"wasn\\\\u00e2\\\\u20ac\\\\u2122t\\\": 1, \\\"hating\\\": 6, \\\"blow\\\": 5, \\\"birth\\\": 6, \\\"wondered\\\": 1, \\\"used\\\": 26, \\\"kendama\\\": 1, \\\"toy\\\": 2, \\\"balance\\\": 1, \\\"ball\\\": 7, \\\"double\\\": 3, \\\"paddle\\\": 1, \\\"actions\\\": 3, \\\"dreamed\\\": 1, \\\"sort\\\": 9, \\\"behaviour\\\": 1, \\\"don's\\\": 1, \\\"drunk\\\": 9, \\\"texters\\\": 1, \\\"fact\\\": 20, \\\"wetback\\\": 22, \\\"told\\\": 30, \\\"where\\\": 40, \\\"came\\\": 17, \\\"detected\\\": 1, \\\"won't\\\": 6, \\\"mushroomdick\\\": 1, \\\"wing\\\": 10, \\\"wong\\\": 7, \\\"foto\\\": 1, \\\"gaya\\\": 1, \\\"ngewe\\\": 1, \\\"homosexvidoes\\\": 1, \\\"pied\\\": 1, \\\"piper\\\": 1, \\\"hamelin\\\": 1, \\\"nwhat\\\": 2, \\\"course\\\": 11, \\\"dishonest\\\": 1, \\\"moron\\\": 2, \\\"outright\\\": 1, \\\"sympathizer\\\": 3, \\\"fall\\\": 2, \\\"colossal\\\": 1, \\\"neveryone\\\": 1, \\\"else\\\": 13, \\\"tried\\\": 9, \\\"saying\\\": 50, \\\"fixed\\\": 3, \\\"dodgers\\\": 8, \\\"win\\\": 16, \\\"7\\\": 9, \\\"kind\\\": 17, \\\"runs\\\": 3, \\\"christmas\\\": 3, \\\"sweater\\\": 1, \\\"blacks\\\": 5, \\\"picking\\\": 4, \\\"cotton\\\": 3, \\\"braindead\\\": 1, \\\"card\\\": 6, \\\"vguardians\\\": 1, \\\"beauty\\\": 2, \\\"live\\\": 36, \\\"post\\\": 10, \\\"broken\\\": 5, \\\"device\\\": 1, \\\"del\\\": 1, \\\"criminals\\\": 3, \\\"rapist\\\": 1, \\\"confused\\\": 2, \\\"\\\\u201cold\\\": 12, \\\"families\\\": 13, \\\"fend\\\": 1, \\\"themselves\\\": 9, \\\"either\\\": 9, \\\"obama\\\": 14, \\\"cages\\\": 1, \\\"bill\\\": 4, \\\"clinto\\\": 1, \\\"rng\\\": 2, \\\"'\\\": 9, \\\"taxes\\\": 2, \\\"clear\\\": 5, \\\"air\\\": 3, \\\"trees\\\": 1, \\\"vietcong\\\": 1, \\\"sabrina\\\": 2, \\\"claudio\\\": 1, \\\"listening\\\": 8, \\\"music\\\": 12, \\\"african\\\": 8, \\\"crossing\\\": 2, \\\"mediterranean\\\": 2, \\\"italy\\\\u00e2\\\\u20ac\\\\u2122s\\\": 1, \\\"blockade\\\": 1, \\\"nyc\\\": 2, \\\"itself\\\": 5, \\\"destroyed\\\": 2, \\\"rudy\\\": 2, \\\"build\\\": 8, \\\"shameless\\\": 4, \\\"anime\\\": 7, \\\"character\\\": 4, \\\"isn't\\\": 19, \\\"asian\\\": 15, \\\"nthat's\\\": 2, \\\"almost\\\": 10, \\\"every\\\": 44, \\\"saturday\\\": 4, \\\"everyone\\\": 32, \\\"beer\\\": 3, \\\"liquor\\\": 2, \\\"sicker\\\": 1, \\\"violence\\\": 6, \\\"year\\\": 22, \\\"ago\\\": 18, \\\"weren't\\\": 4, \\\"minds\\\": 2, \\\"kinda\\\": 8, \\\"wish\\\": 14, \\\"whenever\\\": 5, \\\"innit\\\": 2, \\\"gives\\\": 7, \\\"aids\\\": 4, \\\"cuz\\\": 13, \\\"posh\\\": 2, \\\"didnt\\\": 2, \\\"vc\\\": 1, \\\"ur\\\": 40, \\\"antics\\\": 1, \\\"dumbass\\\": 7, \\\"everytime\\\": 3, \\\"blinked\\\": 1, \\\"udc4a\\\": 9, \\\"udffb\\\": 16, \\\"ude14\\\": 6, \\\"streamong\\\": 1, \\\"injun\\\": 1, \\\"vs\\\": 1, \\\"dick\\\": 22, \\\"measuring\\\": 1, \\\"contest\\\": 2, \\\"transdayofvisibility\\\": 1, \\\"tdov\\\": 1, \\\"hi\\\": 10, \\\"chess\\\": 1, \\\"trans\\\": 4, \\\"cannot\\\": 5, \\\"recycling\\\": 1, \\\"same\\\": 43, \\\"pictures\\\": 5, \\\"lmfaooo\\\": 2, \\\"wacom\\\": 1, \\\"while\\\": 26, \\\"single\\\": 8, \\\"mass\\\": 6, \\\"shootings\\\": 2, \\\"which\\\": 17, \\\"ar\\\": 5, \\\"15\\\": 5, \\\"retweeting\\\": 1, \\\"telling\\\": 6, \\\"guys\\\": 21, \\\"name\\\": 18, \\\"statement\\\": 3, \\\"twitch\\\": 5, \\\"con\\\": 5, \\\"idk\\\": 9, \\\"avi\\\": 1, \\\"pls\\\": 6, \\\"hurts\\\": 2, \\\"language\\\": 7, \\\"ask\\\": 19, \\\"abroad\\\": 1, \\\"accent\\\": 4, \\\"dis\\\": 8, \\\"mac\\\": 1, \\\"ude2e\\\": 4, \\\"bro\\\": 19, \\\"toes\\\": 1, \\\"sweden\\\\u00e2\\\\u20ac\\\\u2122s\\\": 1, \\\"pm\\\": 5, \\\"\\\\u00e2\\\\u20ac\\\\u0153i\\\": 2, \\\"continue\\\": 5, \\\"pursue\\\": 2, \\\"compelling\\\": 1, \\\"accept\\\": 11, \\\"quota\\\": 1, \\\"coming\\\": 24, \\\"eu\\\\u00e2\\\\u20ac\\\\u00a6\\\": 1, \\\"key\\\": 2, \\\"point\\\": 20, \\\"christine\\\": 3, \\\"blasey\\\": 1, \\\"lawyers\\\": 1, \\\"carried\\\": 2, \\\"charade\\\": 1, \\\"profoundly\\\": 1, \\\"disresp\\\\u00e2\\\\u20ac\\\\u00a6\\\": 1, \\\"fix\\\": 5, \\\"we're\\\": 15, \\\"time\\\": 70, \\\"accepting\\\": 4, \\\"\\\\u201cbrahmins\\\": 6, \\\"ones\\\": 9, \\\"fit\\\": 6, \\\"positions\\\": 1, \\\"leadership\\\": 1, \\\"team\\\": 8, \\\"ws\\\": 2, \\\"manager\\\": 10, \\\"charge\\\": 2, \\\"pitching\\\": 1, \\\"simple\\\": 5, \\\"found\\\": 15, \\\"liberal\\\": 11, \\\"udc47\\\": 7, \\\"mr\\\": 5, \\\"tweed\\\": 1, \\\"fade\\\": 2, \\\"obscurity\\\": 1, \\\"invited\\\": 2, \\\"twice\\\": 10, \\\"murdering\\\": 2, \\\"done\\\": 18, \\\"ladies\\\": 3, \\\"comment\\\": 9, \\\"bedroom\\\": 1, \\\"ey\\\": 1, \\\"baby\\\": 17, \\\"potus\\\": 2, \\\"felt\\\": 2, \\\"bujy\\\": 1, \\\"tweeted\\\": 4, \\\"conned\\\": 1, \\\"feds\\\": 1, \\\"vox\\\": 2, \\\"retract\\\": 1, \\\"u201cflamboyant\\\": 1, \\\"sooooo\\\": 1, \\\"following\\\": 1, \\\"udd2c\\\": 11, \\\"u2018da\\\": 1, \\\"boss\\\": 4, \\\"da\\\": 4, \\\"relevan\\\": 1, \\\"weekday\\\": 1, \\\"care\\\": 26, \\\"dreamer\\\": 1, \\\"children\\\": 13, \\\"indigenous\\\": 3, \\\"black\\\\u00e2\\\\u20ac\\\\u00a6\\\": 1, \\\"kpop\\\": 5, \\\"stans\\\": 2, \\\"purple\\\": 1, \\\"dyed\\\": 1, \\\"cosplay\\\": 1, \\\"today\\\": 46, \\\"pulled\\\": 5, \\\"yelled\\\": 5, \\\"i\\\\u00e2\\\\u20ac\\\\u2122m\\\": 22, \\\"i\\\\u00e2\\\\u20ac\\\\u00a6\\\": 3, \\\"hut\\\": 1, \\\"dwellers\\\": 1, \\\"nwow\\\": 1, \\\"ude0f\\\": 7, \\\"attention\\\": 8, \\\"seeking\\\": 8, \\\"brain\\\": 8, \\\"kills\\\": 1, \\\"handful\\\": 3, \\\"comparable\\\": 1, \\\"didn\\\\u00e2\\\\u20ac\\\\u2122t\\\": 5, \\\"wife\\\": 6, \\\"aunt\\\": 1, \\\"fo\\\\u00e2\\\\u20ac\\\\u00a6\\\": 1, \\\"usa\\\": 14, \\\"becomes\\\": 4, \\\"uncontrolled\\\": 1, \\\"immigration\\\": 11, \\\"distant\\\": 1, \\\"futur\\\": 1, \\\"self\\\": 11, \\\"centred\\\": 2, \\\"guns\\\": 4, \\\"gun\\\": 10, \\\"incidents\\\": 1, \\\"its\\\": 43, \\\"blooody\\\": 1, \\\"maths\\\": 1, \\\"funny\\\": 25, \\\"projecting\\\": 1, \\\"morals\\\": 2, \\\"giving\\\": 10, \\\"billions\\\": 3, \\\"terror\\\": 2, \\\"max\\\": 1, \\\"meeting\\\": 3, \\\"spider\\\": 2, \\\"thats\\\": 9, \\\"spelt\\\": 1, \\\"movie\\\": 10, \\\"quoting\\\": 3, \\\"\\\\u201chigh\\\": 5, \\\"individuals\\\": 11, \\\"born\\\": 4, \\\"privilege\\\": 3, \\\"don\\\\u2019t\\\": 3, \\\"deserve\\\": 7, \\\"success\\\": 2, \\\"whats\\\": 5, \\\"hatnen\\\": 1, \\\"lukaine\\\": 1, \\\"kicking\\\": 3, \\\"flava\\\": 1, \\\"pimp\\\": 2, \\\"gets\\\": 13, \\\"ugly\\\": 16, \\\"karma\\\": 3, \\\"evil\\\": 10, \\\"brained\\\": 1, \\\"nex\\\": 1, \\\"event\\\": 5, \\\"isn\\\": 16, \\\"ksa\\\": 1, \\\"nwho\\\": 2, \\\"owns\\\": 1, \\\"derides\\\": 2, \\\"protections\\\": 2, \\\"u2018shithole\\\": 4, \\\"idaho\\\": 1, \\\"turn\\\": 13, \\\"violent\\\": 4, \\\"wrong\\\": 24, \\\"open\\\": 25, \\\"mind\\\": 29, \\\"screen\\\": 14, \\\"door\\\": 4, \\\"devon\\\": 1, \\\"spergy\\\": 1, \\\"spergs\\\": 1, \\\"threaten\\\": 2, \\\"dox\\\": 1, \\\"14\\\": 7, \\\"kid\\\": 16, \\\"bec\\\": 3, \\\"neither\\\": 3, \\\"nice\\\": 14, \\\"17294793399273737373838282018393782\\\": 1, \\\"iam\\\": 1, \\\"notch\\\": 1, \\\"drinking\\\": 7, \\\"pepsi\\\": 1, \\\"skull\\\": 2, \\\"pondering\\\": 1, \\\"feminist\\\": 4, \\\"issues\\\": 2, \\\"complicit\\\": 1, \\\"world's\\\": 1, \\\"rancid\\\": 2, \\\"queef\\\": 1, \\\"nyour\\\": 2, \\\"dad's\\\": 1, \\\"extra\\\": 6, \\\"smell\\\": 3, \\\"cigarettes\\\": 1, \\\"nyeah\\\": 2, \\\"fuckin\\\": 30, \\\"wonder\\\": 21, \\\"leave\\\": 19, \\\"tf\\\": 5, \\\"alone\\\": 10, \\\"dammit\\\": 2, \\\"nit\\\": 2, \\\"next\\\": 31, \\\"tuesday\\\": 2, \\\"ffs\\\": 3, \\\"reason\\\": 13, \\\"immagration\\\": 1, \\\"problem\\\": 9, \\\"mexico\\\": 7, \\\"wouldn\\\": 7, \\\"heard\\\": 20, \\\"europe\\\": 14, \\\"human\\\": 11, \\\"r\\\": 17, \\\"two\\\": 18, \\\"f\\\": 16, \\\"cking\\\": 2, \\\"years\\\": 32, \\\"later\\\": 3, \\\"cracked\\\": 1, \\\"alfred\\\": 1, \\\"eimstime\\\": 1, \\\"spicy\\\": 4, \\\"meme\\\": 9, \\\"bc\\\": 18, \\\"decided\\\": 7, \\\"pure\\\": 5, \\\"frustration\\\": 1, \\\"deleted\\\": 2, \\\"mistake\\\": 2, \\\"prove\\\": 5, \\\"buncha\\\": 2, \\\"bring\\\": 24, \\\"economy\\\": 5, \\\"healthcare\\\": 4, \\\"china's\\\": 1, \\\"wall\\\": 10, \\\"standing\\\": 1, \\\"making\\\": 23, \\\"conquer\\\": 1, \\\"wait\\\": 20, \\\"americans\\\": 17, \\\"decency\\\": 2, \\\"richard\\\": 1, \\\"spencer\\\": 1, \\\"wouldn't\\\": 8, \\\"able\\\": 5, \\\"stick\\\": 8, \\\"hand\\\": 9, \\\"o\\\": 12, \\\"wow\\\": 15, \\\"couldn't\\\": 5, \\\"guess\\\": 20, \\\"quote\\\": 6, \\\"favorite\\\": 8, \\\"marvel\\\": 1, \\\"greed\\\": 1, \\\"cowardice\\\": 1, \\\"stupidity\\\": 2, \\\"couldnt\\\": 1, \\\"proved\\\": 1, \\\"agree\\\": 10, \\\"petition\\\": 1, \\\"admire\\\": 2, \\\"lot\\\": 11, \\\"supporting\\\": 8, \\\"par\\\": 2, \\\"symbolizes\\\": 1, \\\"window\\\": 1, \\\"gate\\\": 3, \\\"opening\\\": 4, \\\"case\\\": 8, \\\"sees\\\": 1, \\\"mother'\\\": 1, \\\"sign\\\": 3, \\\"dreamy\\\": 1, \\\"already\\\": 29, \\\"shorty\\\": 1, \\\"respond\\\": 4, \\\"lmfaoooo\\\": 3, \\\"speech\\\": 6, \\\"glad\\\": 9, \\\"despicable\\\": 5, \\\"magabomber\\\": 3, \\\"wray\\\": 1, \\\"fbi\\\": 1, \\\"nonly\\\": 2, \\\"negative\\\": 1, \\\"mess\\\": 3, \\\"coz\\\": 4, \\\"hazara\\\": 2, \\\"ethnic\\\": 2, \\\"afghans\\\": 1, \\\"genetical\\\": 1, \\\"totally\\\": 3, \\\"wasn't\\\": 10, \\\"politically\\\": 2, \\\"incorrect\\\": 1, \\\"li\\\": 5, \\\"ying\\\": 1, \\\"kris\\\": 3, \\\"commons\\\": 3, \\\"soup\\\": 20, \\\"taker\\\": 15, \\\"wouldn\\\\u00e2\\\\u20ac\\\\u2122t\\\": 4, \\\"hypocritical\\\": 4, \\\"twit\\\": 2, \\\"professional\\\": 2, \\\"asap\\\": 2, \\\"thin\\\\u00e2\\\\u20ac\\\\u00a6\\\": 3, \\\"worthy\\\": 1, \\\"spiritual\\\": 4, \\\"carterv\\\": 1, \\\"thanksgiving\\\": 2, \\\"dinner\\\": 5, \\\"without\\\": 18, \\\"worrying\\\": 2, \\\"someone\\\": 43, \\\"chink\\\": 9, \\\"accident\\\": 3, \\\"believe\\\": 26, \\\"wrote\\\": 4, \\\"miko\\\": 1, \\\"heartless\\\": 2, \\\"doubt\\\": 5, \\\"band\\\": 3, \\\"together\\\": 4, \\\"removed\\\": 2, \\\"platform\\\": 2, \\\"ude20\\\": 2, \\\"please\\\": 17, \\\"jobs\\\": 4, \\\"entertain\\\": 1, \\\"conversation\\\": 3, \\\"fucks\\\": 3, \\\"move\\\": 13, \\\"goofy\\\": 2, \\\"masseuse\\\": 1, \\\"client\\\": 1, \\\"chester\\\": 1, \\\"facts\\\": 8, \\\"horrible\\\": 12, \\\"defend\\\": 7, \\\"woman\\\": 14, \\\"beaters\\\": 1, \\\"democrats\\\": 13, \\\"rights\\\": 6, \\\"ms\\\": 5, \\\"13\\\": 6, \\\"terrorists\\\": 5, \\\"etc\\\": 9, \\\"especially\\\": 7, \\\"honestly\\\": 10, \\\"mf\\\": 4, \\\"love\\\": 55, \\\"pulsing\\\": 1, \\\"games\\\": 11, \\\"vote\\\": 22, \\\"knew\\\": 4, \\\"racist\\\": 40, \\\"u201cu\\\": 1, \\\"jansen\\\": 3, \\\"8th\\\": 2, \\\"doc\\\": 1, \\\"strikes\\\": 1, \\\"least\\\": 20, \\\"calling\\\": 44, \\\"lmfao\\\": 12, \\\"unfollow\\\": 8, \\\"apologize\\\": 3, \\\"\\\\u201cpeople\\\": 8, \\\"obsessed\\\": 3, \\\"consumerism\\\": 1, \\\"material\\\": 2, \\\"possessions\\\": 1, \\\"reminder\\\": 4, \\\"bigoted\\\": 1, \\\"sectarian\\\": 1, \\\"ian\\\": 2, \\\"durrant\\\": 1, \\\"dived\\\": 1, \\\"camo\\\": 1, \\\"halloween\\\": 9, \\\"tonight\\\": 13, \\\"finished\\\": 3, \\\"troll\\\": 2, \\\"besides\\\": 2, \\\"fool\\\": 2, \\\"chat\\\": 3, \\\"possible\\\": 4, \\\"shameful\\\": 4, \\\"ponytail\\\": 1, \\\"u263a\\\": 1, \\\"ufe0f\\\": 51, \\\"udf08\\\": 2, \\\"seat\\\": 3, \\\"survive\\\": 2, \\\"benitez\\\": 1, \\\"''\\\": 2, \\\"putted\\\": 1, \\\"hobbo\\\": 1, \\\"spelling\\\": 2, \\\"maggie\\\": 1, \\\"lesbian\\\": 1, \\\"asexual\\\": 1, \\\"dad\\\": 17, \\\"train\\\": 4, \\\"fight\\\": 4, \\\"colonizer\\\": 1, \\\"lee\\\": 5, \\\"hsien\\\": 5, \\\"loong's\\\": 2, \\\"career\\\": 5, \\\"'regular\\\": 1, \\\"talker'\\\": 1, \\\"interrogated\\\": 1, \\\"audibl\\\": 1, \\\"regret\\\": 2, \\\"feminazi's\\\": 8, \\\"alisonhrabar\\\": 1, \\\"is\\\\u00e2\\\\u20ac\\\\u00a6\\\": 3, \\\"ahaha\\\": 2, \\\"types\\\": 4, \\\"banned\\\": 12, \\\"cya\\\": 1, \\\"lukewarm\\\": 1, \\\"cardiff\\\": 1, \\\"fans\\\": 18, \\\"liverpool\\\": 1, \\\"singing\\\": 7, \\\"hillsborough\\\": 1, \\\"behind\\\": 12, \\\"utter\\\": 5, \\\"cells\\\": 1, \\\"blind\\\": 6, \\\"ude2d\\\": 49, \\\"baiting\\\": 2, \\\"insulting\\\": 1, \\\"truth\\\": 7, \\\"level\\\": 11, \\\"stay\\\": 21, \\\"lane\\\": 1, \\\"u201cching\\\": 7, \\\"nhave\\\": 2, \\\"keep\\\": 32, \\\"relive\\\": 5, \\\"glory\\\": 5, \\\"embarrassing\\\": 9, \\\"80s\\\": 1, \\\"scientists\\\": 2, \\\"warned\\\": 3, \\\"invasion\\\": 1, \\\"t\\\": 35, \\\"maddenbishop\\\": 1, \\\"biggest\\\": 13, \\\"drink\\\": 9, \\\"tap\\\": 1, \\\"coffee\\\": 6, \\\"addict\\\": 2, \\\"instagram\\\": 2, \\\"difference\\\": 7, \\\"workers\\\": 4, \\\"latter\\\": 1, \\\"return\\\": 3, \\\"home\\\": 31, \\\"t\\\\u00e2\\\\u20ac\\\\u00a6\\\": 3, \\\"champions\\\": 1, \\\"league\\\": 8, \\\"advertising\\\": 1, \\\"boards\\\": 3, \\\"delete\\\": 7, \\\"decision\\\": 1, \\\"total\\\": 14, \\\"bull\\\": 2, \\\"india\\\": 4, \\\"map\\\": 2, \\\"shush\\\": 1, \\\"omfg\\\": 1, \\\"thr\\\": 1, \\\"congleton\\\": 1, \\\"shame\\\": 12, \\\"headbutting\\\": 1, \\\"elderly\\\": 1, \\\"women\\\": 22, \\\"toda\\\": 1, \\\"hill\\\": 5, \\\"known\\\": 5, \\\"pot\\\": 2, \\\"who's\\\": 3, \\\"ude09\\\": 7, \\\"donald\\\": 6, \\\"study\\\": 4, \\\"syndrome\\\": 1, \\\"u201cyes\\\": 1, \\\"text\\\": 6, \\\"nibba\\\": 1, \\\"gc\\\": 2, \\\"\\\\u201cteenagers\\\": 9, \\\"reckless\\\": 4, \\\"irresponsible\\\": 5, \\\"they\\\\u2019ll\\\": 4, \\\"u201cyou\\\": 8, \\\"farted\\\": 1, \\\"arted\\\": 1, \\\"ab\\\": 2, \\\"honor\\\": 4, \\\"roll\\\": 4, \\\"kwame\\\": 1, \\\"nkrumah's\\\": 1, \\\"achievement\\\": 1, \\\"large\\\": 1, \\\"media\\\": 11, \\\"hubs\\\\u00e2\\\\u20ac\\\\u00a6\\\": 1, \\\"appeal\\\": 1, \\\"scare\\\": 1, \\\"hosts\\\": 2, \\\"both\\\": 12, \\\"worst\\\": 10, \\\"internet\\\": 3, \\\"constantly\\\": 5, \\\"prolly\\\": 1, \\\"mentally\\\": 11, \\\"fnbse\\\": 1, \\\"srsly\\\": 1, \\\"comparing\\\": 4, \\\"global\\\": 6, \\\"legend\\\": 4, \\\"glassy\\\": 1, \\\"dough\\\": 1, \\\"poin\\\": 1, \\\"udc4c\\\": 1, \\\"makeup\\\": 3, \\\"awkward\\\": 2, \\\"painful\\\": 1, \\\"watch\\\": 16, \\\"won\\\": 13, \\\"neva\\\": 1, \\\"deadly\\\": 2, \\\"disease\\\": 11, \\\"half\\\": 14, \\\"c\\\\u00e2\\\\u20ac\\\\u00a6\\\": 4, \\\"went\\\": 30, \\\"yall\\\": 9, \\\"gettin\\\": 2, \\\"jokes\\\": 10, \\\"hear\\\": 12, \\\"y\\\\u00e2\\\\u20ac\\\\u2122all\\\": 6, \\\"goin\\\\u00e2\\\\u20ac\\\\u2122\\\": 1, \\\"\\\\u00e2\\\\u20ac\\\\u0153ching\\\": 10, \\\"chong\\\\u00e2\\\\u20ac\\\\u009d\\\": 8, \\\"\\\\u00e2\\\\u20ac\\\\u0153do\\\": 1, \\\"my\\\\u00e2\\\\u20ac\\\\u00a6\\\": 1, \\\"gavin\\\": 2, \\\"mc\\\": 3, \\\"innes\\\": 1, \\\"words\\\": 18, \\\"u201cfaggot\\\": 6, \\\"u201cnigger\\\": 1, \\\"u201cslut\\\": 1, \\\"u201dare\\\": 1, \\\"context\\\": 5, \\\"swear\\\": 13, \\\"dress\\\": 6, \\\"reply\\\": 4, \\\"niggaz\\\": 3, \\\"wanna\\\": 37, \\\"strip\\\": 3, \\\"bone\\\": 5, \\\"fa\\\": 4, \\\"chu\\\": 1, \\\"cha\\\": 1, \\\"luckyme\\\": 1, \\\"tired\\\": 8, \\\"hatred\\\": 5, \\\"doin\\\": 1, \\\"n'carikla\\\": 1, \\\"college'\\\": 1, \\\"nigerians\\\": 1, \\\"se\\\": 2, \\\"exactly\\\": 7, \\\"udffd\\\": 13, \\\"fake\\\": 7, \\\"news\\\": 16, \\\"sara\\\": 1, \\\"9theblock\\\": 1, \\\"long\\\": 23, \\\"chow\\\": 2, \\\"mein\\\": 1, \\\"she's\\\": 17, \\\"date\\\": 5, \\\"lives\\\": 10, \\\"outrageous\\\": 3, \\\"you\\\\u00e2\\\\u20ac\\\\u2122re\\\": 8, \\\"that\\\\u00e2\\\\u20ac\\\\u2122s\\\": 11, \\\"wh\\\\u00e2\\\\u20ac\\\\u00a6\\\": 1, \\\"christians\\\": 2, \\\"may\\\": 13, \\\"cousins\\\": 3, \\\"family\\\": 13, \\\"nevertheless\\\": 1, \\\"zarco\\\": 1, \\\"photo\\\": 4, \\\"spat\\\": 1, \\\"broke\\\": 6, \\\"arm\\\": 4, \\\"\\\\u201cmillennials\\\": 8, \\\"working\\\": 7, \\\"dodamage\\\": 1, \\\"slogan\\\": 1, \\\"unbelievably\\\": 1, \\\"offense\\\": 6, \\\"goal\\\": 5, \\\"damage\\\": 2, \\\"boston\\\": 3, \\\"odee's\\\": 1, \\\"performance\\\": 5, \\\"hands\\\": 8, \\\"swings\\\": 1, \\\"monster\\\": 3, \\\"performer\\\": 1, \\\"smtm777\\\": 1, \\\"julio\\\": 2, \\\"urias\\\": 1, \\\"throwback\\\": 1, \\\"third\\\": 9, \\\"grade\\\": 9, \\\"wasnt\\\": 2, \\\"cesar\\\": 3, \\\"sayoc's\\\": 1, \\\"normie\\\": 1, \\\"tier\\\": 2, \\\"though\\\": 24, \\\"insane\\\": 2, \\\"suspect\\\": 2, \\\"he'd\\\": 1, \\\"bomber\\\": 4, \\\"fac\\\": 1, \\\"review\\\": 2, \\\"check\\\": 11, \\\"nretard\\\": 1, \\\"special\\\": 9, \\\"army\\\": 1, \\\"cute\\\": 6, \\\"society\\\": 11, \\\"hours\\\": 4, \\\"dtmag\\\": 1, \\\"patrol\\\": 3, \\\"agents\\\": 3, \\\"discover\\\": 2, \\\"nearly\\\": 5, \\\"200\\\": 6, \\\"remote\\\": 2, \\\"arizona\\\": 2, \\\"desert\\\": 2, \\\"g2\\\": 1, \\\"lets\\\": 4, \\\"flame\\\": 1, \\\"ude21\\\": 11, \\\"cutest\\\": 1, \\\"towson\\\": 1, \\\"gave\\\": 7, \\\"number\\\": 10, \\\"\\\\u00e2\\\\u20ac\\\\u0153keep\\\": 6, \\\"door\\\\u00e2\\\\u20ac\\\\u009d\\\": 6, \\\"u201cgirl\\\": 1, \\\"pencil\\\": 6, \\\"since\\\": 22, \\\"nlouder\\\": 1, \\\"drives\\\": 4, \\\"muslims\\\": 8, \\\"ar\\\\u00e2\\\\u20ac\\\\u00a6\\\": 4, \\\"farmer\\\": 1, \\\"clearly\\\": 9, \\\"wapking\\\": 1, \\\"sexi\\\": 1, \\\"fotos\\\": 1, \\\"dylan\\\": 2, \\\"ryder\\\": 1, \\\"tik\\\": 1, \\\"tok\\\": 1, \\\"youll\\\": 1, \\\"meett\\\": 1, \\\"weymouth\\\": 1, \\\"anymore\\\": 13, \\\"dnd\\\": 1, \\\"headcannons\\\": 1, \\\"n1\\\": 3, \\\"elvish\\\": 1, \\\"sounds\\\": 12, \\\"french\\\": 6, \\\"n2\\\": 1, \\\"orcish\\\": 1, \\\"warbands\\\": 1, \\\"raids\\\": 1, \\\"n3\\\": 2, \\\"wood\\\": 2, \\\"elves\\\": 1, \\\"elve\\\": 1, \\\"similarly\\\": 2, \\\"supremacists\\\": 1, \\\"innocent\\\": 4, \\\"people\\\\u00e2\\\\u20ac\\\\u00a6\\\": 1, \\\"friends\\\": 12, \\\"particular\\\": 2, \\\"episode\\\": 3, \\\"ice\\\": 7, \\\"arresting\\\": 2, \\\"\\\\u00e2\\\\u20ac\\\\u0153looking\\\": 1, \\\"hispanic\\\\u00e2\\\\u20ac\\\\u009d\\\": 1, \\\"undoubtedly\\\": 1, \\\"centre\\\": 2, \\\"premier\\\": 2, \\\"history\\\": 8, \\\"possibly\\\": 7, \\\"als\\\": 1, \\\"finna\\\": 3, \\\"humped\\\": 1, \\\"bloody\\\": 5, \\\"liecheatoffendupsetangerdisrespectalienatebully\\\": 1, \\\"generally\\\": 2, \\\"surprised\\\": 5, \\\"grow\\\": 5, \\\"lonely\\\": 2, \\\"serve\\\": 6, \\\"young\\\": 14, \\\"aplha\\\": 1, \\\"skype\\\": 1, \\\"danaillazarus\\\": 1, \\\"findom\\\": 3, \\\"cocky\\\": 1, \\\"rt\\\": 2, \\\"rtgame\\\": 1, \\\"paypig\\\": 2, \\\"u201chaha\\\": 1, \\\"filipinos\\\": 3, \\\"hispanic\\\": 2, \\\"proceeds\\\": 1, \\\"squint\\\": 1, \\\"sometimes\\\": 8, \\\"whiny\\\": 2, \\\"actual\\\": 7, \\\"slur\\\": 4, \\\"defending\\\": 1, \\\"taylor\\\": 3, \\\"swift\\\": 1, \\\"claim\\\": 3, \\\"u201ccunt\\\": 3, \\\"deadass\\\": 2, \\\"heterosexual\\\": 1, \\\"debate\\\": 3, \\\"40m\\\": 1, \\\"gvt\\\": 1, \\\"answer\\\": 12, \\\"20m\\\": 1, \\\"beggars\\\": 1, \\\"belief\\\\u00e2\\\\u20ac\\\\u00a6\\\": 1, \\\"truely\\\": 1, \\\"nohoes\\\": 1, \\\"suspension\\\": 1, \\\"blessing\\\": 3, \\\"disguise\\\": 3, \\\"hoop\\\": 1, \\\"galavant\\\": 1, \\\"finding\\\": 2, \\\"interesting\\\": 3, \\\"butch\\\": 1, \\\"attorneys\\\": 1, \\\"liar\\\": 2, \\\"encountered\\\": 1, \\\"\\\\u00e2\\\\u20ac\\\\u0153massieren\\\\u00e2\\\\u20ac\\\\u009d\\\": 1, \\\"presumably\\\": 1, \\\"bunch\\\": 6, \\\"asians\\\": 9, \\\"asia\\\\u00e2\\\\u20ac\\\\u00a6\\\": 1, \\\"weight\\\": 2, \\\"shot\\\": 14, \\\"id\\\": 4, \\\"voter\\\": 1, \\\"suppression\\\": 1, \\\"quite\\\": 5, \\\"basic\\\": 8, \\\"throughout\\\": 1, \\\"unless\\\": 5, \\\"babe\\\": 2, \\\"ruth\\\": 1, \\\"ripley\\\": 1, \\\"who'd\\\": 1, \\\"against\\\": 18, \\\"smuggled\\\": 1, \\\"fucked\\\": 8, \\\"pregerit\\\": 1, \\\"punch\\\": 3, \\\"stomach\\\": 2, \\\"syria\\\": 2, \\\"500000\\\": 1, \\\"deaths\\\": 1, \\\"million\\\": 12, \\\"happened\\\": 6, \\\"libya\\\": 3, \\\"clos\\\\u00e2\\\\u20ac\\\\u00a6\\\": 1, \\\"jewish\\\": 5, \\\"lawyer\\\": 3, \\\"dumpy\\\": 1, \\\"hoe\\\": 4, \\\"caravan\\\": 10, \\\"sold\\\": 2, \\\"goods\\\": 1, \\\"escape\\\": 1, \\\"0\\\": 3, \\\"gebby\\\": 1, \\\"miss\\\": 6, \\\"japon\\\": 1, \\\"ka\\\": 2, \\\"manners\\\": 3, \\\"they\\\\u2019re\\\": 8, \\\"disgrace\\\": 5, \\\"faves\\\": 2, \\\"spit\\\": 2, \\\"u2014\\\": 27, \\\"bts\\\": 6, \\\"they've\\\": 2, \\\"openly\\\": 2, \\\"supported\\\": 3, \\\"times\\\": 18, \\\"alec\\\": 1, \\\"ude18\\\": 3, \\\"letting\\\": 1, \\\"auspol\\\": 4, \\\"protip\\\": 1, \\\"knowledge\\\": 1, \\\"topic\\\": 1, \\\"bust\\\": 2, \\\"act\\\": 10, \\\"outta\\\": 5, \\\"worry\\\": 7, \\\"baffled\\\": 1, \\\"countrie\\\": 5, \\\"relatives\\\": 1, \\\"asia\\\": 3, \\\"fair\\\": 6, \\\"haired\\\": 1, \\\"blue\\\": 5, \\\"msnbc\\\": 3, \\\"bombs\\\": 8, \\\"sent\\\": 8, \\\"conspiracy\\\": 9, \\\"bags\\\": 2, \\\"tack\\\": 1, \\\"therefore\\\": 1, \\\"fb\\\": 1, \\\"ucl\\\": 2, \\\"kante\\\": 1, \\\"barca\\\": 1, \\\"nu\\\": 3, \\\"plastic\\\": 5, \\\"\\\\u201csc\\\": 3, \\\"st\\\": 6, \\\"obc\\\": 3, \\\"prefer\\\": 2, \\\"tranny\\\": 2, \\\"anyways\\\": 8, \\\"intellectual\\\": 8, \\\"creative\\\": 1, \\\"jumped\\\": 6, \\\"joon\\\": 2, \\\"goodnight\\\": 3, \\\"beautiful\\\": 9, \\\"2017\\\": 3, \\\"dare\\\": 3, \\\"vacation\\\": 1, \\\"resort\\\": 1, \\\"n2018\\\": 1, \\\"loo\\\": 1, \\\"comedian\\\": 4, \\\"udd2d\\\": 1, \\\"green\\\": 7, \\\"islamic\\\": 3, \\\"several\\\": 1, \\\"wives\\\": 1, \\\"camel\\\": 5, \\\"muzzie\\\": 2, \\\"comments\\\": 2, \\\"overgeneralization\\\": 1, \\\"mexicans\\\": 7, \\\"musli\\\": 1, \\\"u201cmelting\\\": 1, \\\"female\\\": 7, \\\"president\\\": 19, \\\"hmm\\\": 2, \\\"mfers\\\": 1, \\\"udd26\\\": 15, \\\"udfff\\\": 1, \\\"u200d\\\": 29, \\\"u2642\\\": 11, \\\"leaderofthefreeworld\\\": 1, \\\"imagine\\\": 28, \\\"stanning\\\": 2, \\\"woke\\\": 3, \\\"relate\\\": 2, \\\"block\\\": 5, \\\"create\\\": 3, \\\"ultimate\\\": 2, \\\"harass\\\": 2, \\\"hes\\\": 11, \\\"stand\\\": 11, \\\"ninjashyper\\\": 1, \\\"aka\\\": 2, \\\"toxic\\\": 6, \\\"seeing\\\": 10, \\\"\\\\u201chow\\\": 3, \\\"acne\\\\u201d\\\": 1, \\\"question\\\": 13, \\\"huhuhu\\\": 2, \\\"warm\\\": 2, \\\"mate\\\": 8, \\\"fcking\\\": 3, \\\"lowlife\\\": 2, \\\"u201cspic\\\": 5, \\\"u201cdora\\\": 1, \\\"ninja\\\": 1, \\\"seriously\\\": 10, \\\"n60s\\\": 1, \\\"peace\\\": 6, \\\"soibois\\\": 1, \\\"gooky\\\": 1, \\\"dooky\\\": 1, \\\"chinamen\\\": 3, \\\"die\\\": 13, \\\"oldest\\\": 1, \\\"son\\\": 17, \\\"\\\\u00e2\\\\u20ac\\\\u0153hat\\\": 1, \\\"day\\\\u00e2\\\\u20ac\\\\u009d\\\": 1, \\\"wanted\\\": 13, \\\"wear\\\": 6, \\\"kippah\\\": 1, \\\"\\\\u00e2\\\\u20ac\\\\u0153the\\\": 1, \\\"talk\\\\u00e2\\\\u20ac\\\\u009d\\\": 1, \\\"metoo\\\": 1, \\\"turns\\\": 3, \\\"empowerment\\\": 2, \\\"trade\\\": 3, \\\"horrific\\\": 2, \\\"stories\\\": 2, \\\"to\\\\u00e2\\\\u20ac\\\\u00a6\\\": 1, \\\"unstan\\\": 1, \\\"don\\\\u00e2\\\\u20ac\\\\u2122t\\\": 23, \\\"credible\\\": 1, \\\"vicious\\\": 2, \\\"nasty\\\": 4, \\\"revengeful\\\": 1, \\\"if\\\\u00e2\\\\u20ac\\\\u00a6\\\": 2, \\\"feminists\\\": 1, \\\"nut\\\": 4, \\\"showing\\\": 4, \\\"girlfriend\\\": 5, \\\"euthanasia\\\": 1, \\\"hard\\\": 18, \\\"shet\\\": 1, \\\"kilig\\\": 1, \\\"forever\\\": 6, \\\"jowa\\\": 2, \\\"girl\\\": 27, \\\"ily\\\": 2, \\\"jholiyah\\\": 1, \\\"u2764\\\": 11, \\\"would've\\\": 2, \\\"hated\\\": 1, \\\"adult\\\": 2, \\\"les\\\": 9, \\\"traversent\\\": 2, \\\"la\\\": 16, \\\"mer\\\": 2, \\\"et\\\": 4, \\\"trouvent\\\": 2, \\\"aides\\\": 2, \\\"sociales\\\\u00e2\\\\u20ac\\\\u00a6\\\": 1, \\\"\\\\u201cthose\\\": 6, \\\"lower\\\": 9, \\\"classes\\\": 6, \\\"unworthy\\\": 1, \\\"representation\\\": 1, \\\"participation\\\": 1, \\\"feeding\\\": 1, \\\"food\\\": 7, \\\"convenient\\\": 2, \\\"herfor\\\": 1, \\\"earth\\\": 3, \\\"saffronbreathing\\\": 1, \\\"skinsyg\\\": 1, \\\"criss\\\": 1, \\\"dance\\\": 4, \\\"trailer\\\": 3, \\\"curse\\\": 3, \\\"llorona\\\": 1, \\\"trash\\\": 9, \\\"happen\\\": 7, \\\"traders\\\": 1, \\\"etf\\\": 1, \\\"approval\\\": 1, \\\"\\\\u00e2\\\\u20ac\\\\u0153and\\\": 1, \\\"forget\\\": 15, \\\"genuine\\\": 1, \\\"consensus\\\": 1, \\\"smash\\\": 3, \\\"steven\\\": 4, \\\"naismith\\\": 1, \\\"simply\\\": 4, \\\"kyke\\\": 1, \\\"stream\\\": 4, \\\"stuffed\\\": 1, \\\"minuets\\\": 1, \\\"bollocks\\\": 1, \\\"pathetic\\\": 4, \\\"nowadays\\\": 2, \\\"eye\\\": 4, \\\"contact\\\": 1, \\\"accuse\\\": 1, \\\"load\\\": 2, \\\"stella\\\": 1, \\\"artois\\\": 1, \\\"iron\\\": 2, \\\"vest\\\": 1, \\\"exception\\\": 1, \\\"abdomen\\\": 1, \\\"supremacy\\\": 2, \\\"flat\\\": 2, \\\"bottomed\\\": 1, \\\"australia\\\": 3, \\\"thou\\\": 2, \\\"aint\\\": 8, \\\"clubs\\\": 2, \\\"mdr\\\": 1, \\\"demolit\\\": 1, \\\"franceaccepte\\\": 1, \\\"le\\\": 4, \\\"terrorismeles\\\": 1, \\\"migrantsnon\\\": 1, \\\"serra\\\": 1, \\\"pas\\\": 4, \\\"lui\\\": 2, \\\"qui\\\": 3, \\\"protegera\\\": 1, \\\"france\\\": 6, \\\"le\\\\u00e2\\\\u20ac\\\\u00a6\\\": 1, \\\"pitched\\\": 3, \\\"wanting\\\": 2, \\\"protect\\\": 4, \\\"sexual\\\": 4, \\\"harassment\\\": 1, \\\"abuse\\\": 3, \\\"makes\\\": 23, \\\"i'll\\\": 17, \\\"cake\\\": 1, \\\"angry\\\": 5, \\\"epic\\\": 4, \\\"join\\\": 3, \\\"ntrisomy\\\": 1, \\\"21\\\": 2, \\\"idiocy\\\": 1, \\\"watched\\\": 2, \\\"slender\\\": 1, \\\"dat\\\": 2, \\\"yi\\\": 1, \\\"loser\\\": 4, \\\"senseless\\\": 1, \\\"unthoughtful\\\": 1, \\\"father\\\": 6, \\\"husband\\\": 2, \\\"died\\\": 5, \\\"sigh\\\": 2, \\\"sad\\\": 16, \\\"sand\\\": 3, \\\"bible\\\": 2, \\\"ude0e\\\": 3, \\\"sons\\\": 2, \\\"bleeding\\\": 2, \\\"whatever\\\": 15, \\\"sleepy\\\": 3, \\\"grab\\\": 4, \\\"sending\\\": 6, \\\"slurs\\\": 2, \\\"quit\\\": 7, \\\"asking\\\": 5, \\\"questions\\\": 4, \\\"sales\\\": 1, \\\"worlds\\\": 1, \\\"it\\\\u00e2\\\\u20ac\\\\u2122s\\\": 19, \\\"blackbrown\\\": 1, \\\"gigantic\\\": 1, \\\"guide\\\": 3, \\\"through\\\": 18, \\\"troubles\\\": 1, \\\"somewhat\\\": 2, \\\"normal\\\": 3, \\\"makeawish\\\": 1, \\\"turncoat\\\": 1, \\\"nyou\\\": 14, \\\"idea\\\": 6, \\\"expanding\\\": 1, \\\"opportunities\\\": 1, \\\"legal\\\": 3, \\\"process\\\": 3, \\\"be\\\\u00e2\\\\u20ac\\\\u00a6\\\": 1, \\\"snowflake\\\": 1, \\\"forks\\\": 1, \\\"sven\\\": 1, \\\"aggro\\\": 1, \\\"jg\\\": 2, \\\"wild\\\": 4, \\\"jungle\\\": 2, \\\"blaber\\\": 1, \\\"links\\\": 2, \\\"9news\\\": 1, \\\"cnn\\\": 2, \\\"proud\\\": 5, \\\"leprechauns\\\": 1, \\\"running\\\": 6, \\\"round\\\": 4, \\\"studio\\\": 2, \\\"'sink\\\": 1, \\\"swim'\\\": 1, \\\"common\\\": 9, \\\"phrase\\\": 5, \\\"streets\\\": 4, \\\"nairobi\\\": 1, \\\"slaves\\\": 3, \\\"suicide\\\": 1, \\\"male\\\": 4, \\\"prostitute\\\": 1, \\\"rubbish\\\": 1, \\\"loong\\\": 3, \\\"imagining\\\": 1, \\\"meant\\\": 4, \\\"u201craghead\\\": 1, \\\"basically\\\": 7, \\\"trumps\\\": 3, \\\"divide\\\": 2, \\\"drugs\\\": 7, \\\"subsidize\\\": 1, \\\"cheap\\\": 2, \\\"supply\\\": 2, \\\"3rd\\\": 13, \\\"judgment\\\": 1, \\\"sweet\\\": 3, \\\"asshole\\\": 10, \\\"david\\\": 4, \\\"shaw\\\": 1, \\\"waiting\\\": 6, \\\"psychopath\\\": 1, \\\"resign\\\": 1, \\\"pakistan\\\": 1, \\\"tempest\\\": 1, \\\"ajax\\\": 1, \\\"straight\\\": 15, \\\"weird\\\": 7, \\\"unattractive\\\\u201d\\\": 1, \\\"nowhere\\\": 3, \\\"hat\\\": 5, \\\"wearing\\\": 8, \\\"tuckercarlsontonight\\\": 1, \\\"evolved\\\": 1, \\\"monkeys\\\": 4, \\\"decide\\\": 2, \\\"nare\\\": 1, \\\"mofos\\\": 1, \\\"ugh\\\": 6, \\\"goblin\\\": 2, \\\"slayer\\\": 2, \\\"rapists\\\": 8, \\\"movement\\\": 3, \\\"start\\\": 16, \\\"questio\\\\u00e2\\\\u20ac\\\\u00a6\\\": 1, \\\"tammy\\\": 2, \\\"bruce\\\": 1, \\\"foreigners\\\": 1, \\\"across\\\": 6, \\\"washington\\\": 2, \\\"nuke\\\": 1, \\\"bald\\\": 2, \\\"tie\\\": 2, \\\"ahhh\\\": 2, \\\"gotcha\\\": 2, \\\"ry\\\": 1, \\\"ftg\\\": 1, \\\"udc80\\\": 13, \\\"fkn\\\": 2, \\\"isreal\\\": 1, \\\"inside\\\": 3, \\\"backing\\\": 1, \\\"pseudo\\\\u00e2\\\\u20ac\\\\u00a6\\\": 1, \\\"thing\\\": 40, \\\"heart\\\": 5, \\\"acne\\\": 1, \\\"eating\\\": 11, \\\"treat\\\": 6, \\\"hot\\\": 7, \\\"cum\\\": 6, \\\"u201clet\\\": 2, \\\"preserve\\\": 1, \\\"forest\\\": 5, \\\"udf33\\\": 1, \\\"whales\\\": 1, \\\"udc0b\\\": 1, \\\"u201cdon\\\": 3, \\\"disrespect\\\": 4, \\\"na\\\": 6, \\\"bday\\\": 2, \\\"ashley\\\": 4, \\\"manchester\\\": 2, \\\"united's\\\": 1, \\\"captain\\\": 2, \\\"justin\\\": 3, \\\"tucker\\\": 2, \\\"cohen\\\": 1, \\\"mahh\\\": 1, \\\"paul\\\": 3, \\\"joseph\\\": 1, \\\"watson\\\": 1, \\\"stuck\\\": 7, \\\"incel\\\": 1, \\\"tear\\\": 1, \\\"jerking\\\": 1, \\\"macho\\\": 1, \\\"hero\\\": 1, \\\"c\\\": 12, \\\"waking\\\": 2, \\\"giants\\\": 1, \\\"week\\\": 10, \\\"eli\\\": 1, \\\"wenjoy\\\": 10, \\\"till\\\": 4, \\\"latinx\\\": 2, \\\"beaner\\\": 8, \\\"nonwhite\\\": 2, \\\"tells\\\": 4, \\\"white\\\\u00e2\\\\u20ac\\\\u00a6\\\": 1, \\\"unaccounted\\\": 1, \\\"tufail\\\": 1, \\\"bowlers\\\": 1, \\\"kuldeep\\\": 2, \\\"rest\\\": 8, \\\"others\\\": 9, \\\"miles\\\": 2, \\\"traditional\\\": 3, \\\"business\\\": 6, \\\"united\\\": 8, \\\"states\\\": 7, \\\"creating\\\": 1, \\\"fod\\\": 2, \\\"ude28\\\": 1, \\\"second\\\": 13, \\\"forced\\\": 1, \\\"deal\\\": 5, \\\"everyday\\\": 3, \\\"3\\\": 26, \\\"bank\\\": 3, \\\"separated\\\": 2, \\\"requests\\\": 1, \\\"stacks\\\": 1, \\\"locals\\\": 1, \\\"\\\\u00e2\\\\u20ac\\\\u02dcthe\\\": 1, \\\"1\\\\u00e2\\\\u20ac\\\\u00a6\\\": 3, \\\"behave\\\": 4, \\\"politicians\\\": 2, \\\"built\\\": 4, \\\"smh\\\": 9, \\\"\\\\u00e2\\\\u20ac\\\\u0153nigger\\\\u00e2\\\\u20ac\\\\u009d\\\": 4, \\\"2018\\\": 10, \\\"60\\\\u00e2\\\\u20ac\\\\u2122s\\\": 1, \\\"1\\\": 32, \\\"data\\\": 1, \\\"chance\\\": 6, \\\"defeat\\\": 1, \\\"vile\\\": 4, \\\"leftie\\\": 1, \\\"bitter\\\": 3, \\\"brigade\\\": 1, \\\"the\\\\u00e2\\\\u20ac\\\\u00a6\\\": 3, \\\"spas\\\": 1, \\\"offensive\\\": 8, \\\"levels\\\": 1, \\\"kissed\\\": 1, \\\"cousin\\\": 7, \\\"ude2a\\\": 3, \\\"qualify\\\": 3, \\\"uk\\\": 9, \\\"despite\\\": 2, \\\"brexit\\\": 4, \\\"kane\\\": 1, \\\"chauncey\\\": 1, \\\"ignoran\\\": 1, \\\"except\\\": 4, \\\"modern\\\": 1, \\\"warfare\\\": 1, \\\"alignment\\\": 1, \\\"musical\\\": 1, \\\"merit\\\": 1, \\\"argue\\\": 4, \\\"lips\\\": 2, \\\"udd37\\\": 12, \\\"grown\\\": 5, \\\"ups\\\": 1, \\\"faces\\\": 1, \\\"thea\\\": 1, \\\"names\\\": 4, \\\"gamble\\\": 1, \\\"responsibly\\\": 1, \\\"otherwise\\\": 3, \\\"ude02gn\\\": 1, \\\"butthurt\\\": 1, \\\"mouth\\\": 9, \\\"poli\\\\u00e2\\\\u20ac\\\\u00a6\\\": 1, \\\"accustomed\\\": 1, \\\"ho\\\": 1, \\\"collapse\\\": 1, \\\"example\\\": 6, \\\"destroying\\\": 1, 